const quotes = [
	{
		quote: "Как  одна  цепь  связывает  стража  и пленного, так страх и надежда, столь несхожие между собой, приходят  заодно: вслед за надеждой является страх.",
		author: "Сенека",
		categoty: "Страх",
		origin: "Нравственные письма к Луцилию"
	},
	{
		quote: "Как  одна  цепь  связывает  стража  и пленного, так страх и надежда, столь несхожие между собой, приходят  заодно: вслед за надеждой является страх.",
		author: "Сенека",
		categoty: "Надежда",
		origin: "Нравственные письма к Луцилию"
	},
	{
		quote: "... избегай толпы,  избегай немногих, избегай  даже одного ..",
		author: "Сенека",
		categoty: "Люди",
		origin: "Нравственные письма к Луцилию"
	},
	{
		quote: "Тяжело жить в нужде, только нет нужды жить в нужде.",
		author: "Эпикур",
		categoty: "Нужда",
		origin: "Неизвестно"
	},
	{
		quote: "Как составляют полезные  лекарства, так  я заношу  на  листы  спасительные  наставления,  в целительности  которых я  убедился  на  собственных ранах: хотя мои  язвы не закрылись совсем, но расползаться вширь перестали.",
		author: "Сенека",
		categoty: "Травмы",
		origin: ""
	},
	{
		quote: "Не следует портить то, что есть, желанием того, чего нет",
		author: "Эпикур",
		categoty: "Желания",
		origin: ""
	},
  {
		quote: "Страх — это тоже форма желания: это желание того, чтобы не произошло то, чего мы боимся",
		author: "Сенека",
		categoty: "Страх",
		origin: "Нравственные письма к Луцилию"
	},
	{
		quote: "Ты перестанешь бояться, если  и надеяться перестанешь.",
		author: "Гекатон",
		categoty: "Страх",
		origin: "Нравственные письма к Луцилию"
	},
	{
		quote: "...если душа видит  свои недостатки, которых прежде не знала, это свидетельствует, что она обратилась к лучшему. Некоторых больных надо поздравлять и с тем, что они почувствовали себя  больными.",
		author: "Сенека",
		categoty: "Исцеление",
		origin: "Нравственные письма к Луцилию"
	},
	{
		quote: "...долог  путь наставлений, краток и  убедителен путь  примеров.",
		author: "Сенека",
		categoty: "Обучение",
		origin: "Нравственные письма к Луцилию"
	},
	{
		quote: "Ты спросишь, чего  я достиг?  Стал самому себе другом!",
		author: "Гекатон",
		categoty: "Обучение",
		origin: "Неизвестно"
	},
	{
		quote: "...никогда не возвращаюсь  я таким же,  каким вышел. Что  я  успокоил, то вновь приходит в волнение, что гнал от себя - возвращается... Возвращаюсь  я более  скупым, более честолюбивым, падким  до роскоши  и уж наверняка  более жестоким  и  бесчеловечным: и все потому,  что побыл среди  людей.",
		author: "Сенека",
		categoty: "Уединение",
		origin: "Нравственные письма к Луцилию"
	},
	{
		quote: "Угождайте же телу лишь настолько, насколько  нужно для поддержания его крепости, и  такой образ  жизни  считайте единственно  здоровым  и  целебным.   Держите  тело  в строгости, чтобы оно не перестало повиноваться душе: пусть пища лишь утоляет голод, питье - жажду, пусть одежда защищает тело  от холода,  а  жилище - от всего  ему  грозящего.",
		author: "Сенека",
		categoty: "Исцеление",
		origin: "Нравственные письма к Луцилию"
	},
	
	
]

export default quotes;